{
  "test": "en texttttt",
  "landingPage": {
    "signin": "Sign In",
    "signup": "Sign Up",
    "header": "Manage & Optimize Your Project",
    "description": "Streamline your software development projects with our powerful management tool-track progress, collaborate effectively, and boost productivity effortlessly.",
    "getStarted": "Get Started",
    "howItWork": "What You Get",
    "howItWorkDes": "Explore powerful features designed to enhance project management-track tasks, collaborate in real time, and optimize workflow efficiently.",
    "whyChooseUs": "Why Choose Us",
    "whyChooseUsDesc": "Maximize productivity, enhance collaboration, and keep your projects on track with our all-in-one management solution.",
    "whoWeAre": "Who We Are",
    "whoWeAreDesc": "This is our graduation project, the final milestone of our journey at HCMUTE. It marks the end of one chapter but also the beginning of a new adventure in our lives.",
    "thankYou": "Thank You",
    "funcTitle1": "Function 1",
    "funcDesc1": "This is a description for this function. This is a description for this function.",
    "funcTitle2": "Function 2",
    "funcDesc2": "This is a description for this function. This is a description for this function.",
    "funcTitle3": "Function 3",
    "funcDesc3": "This is a description for this function. This is a description for this function.",
    "funcTitle4": "Function 4",
    "funcDesc4": "This is a description for this function. This is a description for this function.",
    "funcTitle5": "Function 5",
    "funcDesc5": "This is a description for this function. This is a description for this function.",
    "benefitTitle1": "Benefit 1",
    "benefitDesc1": "This is a description for this benefit. This is a description for this benefit. This is a description for this benefit. This is a description for this benefit.",
    "benefitTitle2": "Benefit 2",
    "benefitDesc2": "This is a description for this benefit. This is a description for this benefit. This is a description for this benefit.",
    "benefitTitle3": "Benefit 3",
    "benefitDesc3": "This is a description for this benefit. This is a description for this benefit. This is a description for this benefit. This is a description for this benefit. This is a description for this benefit.",
    "member1": "Nguyen Van Thi",
    "memberDesc1": "This is a description for this member. This is a description for this member. This is a description for this member. This is a description for this member.",
    "member2": "Phan Le Thanh Cong",
    "memberDesc2": "This is a description for this member. This is a description for this member. This is a description for this member. This is a description for this member. This is a description for this member.",
    "thanks1": "A heartfelt thank you to Dr. Mai Anh Thơ, who has guided our team to successfully complete this project.",
    "thanks2": "Deep gratitude to all the esteemed lecturers who have taught and mentored us throughout our journey.",
    "thanks3": "Thank you to our families for being our unwavering support system, allowing us to learn and grow.",
    "thanks4": "To our friends, thank you for walking this journey with us and creating unforgettable memories over the years.",
    "thanks5": "Special thanks to our two amazing girls for always standing by our side throughout this long journey-and beyond.",
    "thanks6": "And finally, thank ourselves for giving it our all."
  }
}