{
  "test": "Đoạn văn bản tiếng Việt",
  "landingPage": {
    "signin": "Đăng Nhập",
    "signup": "Đăng Ký",
    "header": "Quản Lý & Tối Ưu Dự Án Của Bạn",
    "description": "Đơn giản hóa việc quản lý dự án phần mềm với công cụ mạnh mẽ của chúng tôi – theo dõi tiến độ, cộng tác hiệu quả và nâng cao năng suất một cách dễ dàng.",
    "getStarted": "Bắt Đầu Ngay",
    "howItWork": "Những Gì Bạn Nhận Được",
    "howItWorkDes": "Khám phá các tính năng mạnh mẽ giúp nâng cao khả năng quản lý dự án – theo dõi công việc, cộng tác theo thời gian thực và tối ưu hóa quy trình làm việc.",
    "whyChooseUs": "Tại Sao Chọn Chúng Tôi",
    "whyChooseUsDesc": "Tối đa hóa năng suất, cải thiện sự phối hợp và giữ cho dự án của bạn luôn đi đúng hướng với giải pháp quản lý toàn diện của chúng tôi.",
    "whoWeAre": "Chúng Tôi Là Ai",
    "whoWeAreDesc": "Đây là đồ án tốt nghiệp của chúng tôi, cột mốc cuối cùng trong hành trình tại HCMUTE. Đây là sự kết thúc của một chặng đường, nhưng cũng là khởi đầu cho một hành trình mới.",
    "thankYou": "Lời Cảm Ơn",
    "funcTitle1": "Chức Năng 1",
    "funcDesc1": "Đây là mô tả cho chức năng này. Đây là mô tả cho chức năng này.",
    "funcTitle2": "Chức Năng 2",
    "funcDesc2": "Đây là mô tả cho chức năng này. Đây là mô tả cho chức năng này.",
    "funcTitle3": "Chức Năng 3",
    "funcDesc3": "Đây là mô tả cho chức năng này. Đây là mô tả cho chức năng này.",
    "funcTitle4": "Chức Năng 4",
    "funcDesc4": "Đây là mô tả cho chức năng này. Đây là mô tả cho chức năng này.",
    "funcTitle5": "Chức Năng 5",
    "funcDesc5": "Đây là mô tả cho chức năng này. Đây là mô tả cho chức năng này.",
    "benefitTitle1": "Lợi Ích 1",
    "benefitDesc1": "Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này.",
    "benefitTitle2": "Lợi Ích 2",
    "benefitDesc2": "Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này.",
    "benefitTitle3": "Lợi Ích 3",
    "benefitDesc3": "Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này. Đây là mô tả cho lợi ích này.",
    "member1": "Nguyễn Văn Thi",
    "memberDesc1": "Đây là mô tả về thành viên này. Đây là mô tả về thành viên này. Đây là mô tả về thành viên này. Đây là mô tả về thành viên này.",
    "member2": "Phan Lê Thành Công",
    "memberDesc2": "Đây là mô tả về thành viên này. Đây là mô tả về thành viên này. Đây là mô tả về thành viên này. Đây là mô tả về thành viên này. Đây là mô tả về thành viên này.",
    "thanks1": "Chân thành cảm ơn TS. Mai Anh Thơ, người đã dẫn dắt nhóm chúng tôi hoàn thành dự án này.",
    "thanks2": "Gửi lời tri ân sâu sắc đến tất cả các giảng viên đáng kính, những người đã giảng dạy và dìu dắt chúng tôi trong suốt chặng đường qua.",
    "thanks3": "Cảm ơn gia đình đã luôn là hậu phương vững chắc, giúp chúng tôi có thể học tập và phát triển.",
    "thanks4": "Cảm ơn những người bạn đã đồng hành cùng chúng tôi, tạo nên những kỷ niệm đáng nhớ suốt những năm qua.",
    "thanks5": "Đặc biệt cảm ơn hai cô gái tuyệt vời của chúng tôi vì đã luôn ở cạnh bên trong suốt chặng đường dài này – và hơn thế nữa.",
    "thanks6": "Và cuối cùng, cảm ơn chúng ta vì đã nỗ lực hết mình."
  }
}